{"title": "TyIn133 Rattachement de territoire", "body": "### Résumé\n\n**Scope note**\n\nLes informations de ce type indiquent que tel lieu de type 'territoire' (NaPl) a été rattaché à tel autre lieu de type 'territoire' (NaPl) à une date ou pendant une période donnée. En d'autres termes, tel territoire faisait partie, à une époque donnée, de tel autre territoire représentant un degré d'abstraction supérieur (l'ensemble du territoire d'un Etat par rapport à ses parties; un empire colonial et les territoires qui le composent; le territoire d'une confédération réunissant l'ensemble des territoires d'états indépendants)\tPar exemple: le duché de Milan est rattaché au territoire de la couronne d'Espagne de 1535 à 1714; le territoire de l'Etat italien est rattaché en 1958 au territoire de la Communauté économique européenne, devenue ensuite l'Union européenne.\tCe TyIn est analogue au TyIn37 'Rattachement' mais le TyIn133 concerne les territoires et permet de traiter les territoires composés de plusieurs sous-territoires, tandis que le TyIn37 concerne les relations entre institutions, en tant qu'acteurs collectifs, sans prendre en compte leur territoire.\tATTENTION : les Informations de TyIn133 ne peuvent être renseignées que par les utilisateurs avancés car elles sont utilisées pour construire les géométries du SIG de SyMoGIH. Il est donc nécessaire de s'adresser aux administrateurs si on souhaite créer ce type d'Informations.\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn133](https://ontome.net/ns/symogih/TyIn133)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo58_TyIn133 rattacher](https://ontome.net/ns/symogih/TyRo58_TyIn133) | [sym:NaPl](https://ontome.net/ns/symogih/NaPl) |   |   |\n| [sym:TyRo98_TyIn133 typer](https://ontome.net/ns/symogih/TyRo98_TyIn133) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo72_TyIn133 justifier](https://ontome.net/ns/symogih/TyRo72_TyIn133) | [sym:Info](https://ontome.net/ns/symogih/Info) |   |   |\n| [sym:TyRo59_TyIn133 être rattaché](https://ontome.net/ns/symogih/TyRo59_TyIn133) | [sym:Terr](https://ontome.net/ns/symogih/Terr) |   |   |\n\n### Commentaires"}