{"title": "TyIn14 Naissance", "body": "### Résumé\n\n**Scope note**\n\nRenseigne le fait de la naissance d'un acteur, en indiquant sa date et son lieu. Une fois les rôles remplis, le libellé de l'information est calculé automatiquement.\tEtant donné son importance pour l'identification des acteurs, un information de ce type ne peut pas être cachée. \tL'association avec les parents de l'enfant qui naît se fait en associant cette information à une information de type 'Union' (TyIn13) préalablement créée. Cette association est la seule manière admise dans la sémantique de la BHP pour associer un enfant à ses parents, au sens biologique du terme. Pour l'adoption ou toute autre forme de parenté, il est nécessaire d'utiliser d'autres types d'informations.\tSi on souhaite renseigner la présence de tel ou tel acteur à la naissance, on va créer une nouvelle information de type Présence (TyIn104) et on la rattachera à celle-ci via les rôles. Souvent l'information de la naissance est connue grâce à l'acte de baptême. L'information 'baptême' (TyIn15) est distincte de l'information 'naissance', elle a une autre signification, notamment pour ce qui concerne la localisation : il faudra donc, à partir de la même source, produire deux informations distinctes.\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn14](https://ontome.net/ns/symogih/TyIn14)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo8_TyIn14 localiser](https://ontome.net/ns/symogih/TyRo8_TyIn14) | [sym:LoOb](https://ontome.net/ns/symogih/LoOb) |   |   |\n| [sym:TyRo16_TyIn14 être l'origine](https://ontome.net/ns/symogih/TyRo16_TyIn14) | [sym:TyIn13](https://ontome.net/ns/symogih/TyIn13) |   |   |\n| [sym:TyRo40_TyIn14 naître](https://ontome.net/ns/symogih/TyRo40_TyIn14) | [sym:HuBe](https://ontome.net/ns/symogih/HuBe) |   |   |\n\n### Commentaires"}