{"title": "TyIn100 Opinion exprimée à l'égard d'un objet", "body": "### Résumé\n\n**Scope note**\n\nCe type d'information permet de renseigner une opinion exprimée par un acteur, ou éventuellement par un acteur collectif, au sujet d'un objet.\tEn créant une information caractérisée avec ce TyIn on exprime l'idée d'une opinion générale, telle qu'elle subsiste à un moment donné, ou pendant une certaine période, et qui peut être reconstituée à partir de plusieurs sources. Si on souhaite exprimer une opinion manifestée par un auteur dans un document particulier, il faut impérativement utiliser un contenu de TyCo2 (cf. onglet Classes et associations).\tL'opinion envisagée par le TyIn100 est de type générique, informel. Si on souhaite exprimer une notion plus précise il faudra utiliser d'autres types d'information, par exemple le TyIn79 pour la \"formulation d'un avis autorisé\".\tCe TyIn permet de traiter également des interprétation d'évènement historiques, des débats historiographiques, etc. : c'est à l'objet abstrait associé via le rôle 'typer' qu'il revient de spécifier s'il s'agit d'un débat historiographique, de l'interprétation d'un évènement, de l'opinion exprimée au sujet d'une doctrine, ou d'un acteur, etc.\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn100](https://ontome.net/ns/symogih/TyIn100)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo21_TyIn100 être concerné](https://ontome.net/ns/symogih/TyRo21_TyIn100) | [sym:symogih](https://ontome.net/ns/symogih/symogih) |   |   |\n| [sym:TyRo110_TyIn100 exprimer](https://ontome.net/ns/symogih/TyRo110_TyIn100) | [sym:HuBe](https://ontome.net/ns/symogih/HuBe) |   |   |\n| [sym:TyRo98_TyIn100 typer](https://ontome.net/ns/symogih/TyRo98_TyIn100) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n\n### Commentaires"}