{"title": "TyIn103 Exemplaire", "body": "### Résumé\n\n**Scope note**\n\n\"Chacun des objets, et généralement des documents ou des ouvrages imprimés, reproduits d'après un type donné.\" (http://www.cnrtl.fr/definition/exemplaire).\tCe type d'information a pour objet d'indiquer qu'un exemplaire d'objet est conservé dans un fonds ou dans une institution patrimoniale où il peut être consulté.\tIl permet d'associer, d'une part, un objet matériel (MaOb) à une référence bibliographique qui représente une sorte de classe groupant des objets particuliers de même type (par exemple les différents exemplaires de l'édition d'un livre) et, d'autre part, d'indiquer le fonds ou l'institution patrimoniale où est conservé un exemplaire de l'objet ainsi que la cote qui lui est attribué.\tL'objet matériel est associé à l'information par le type de rôle \"être rattaché\" (TyRo59). Cette association n'est pas obligatoire si on désire simplement signaler qu'un exemplaire d'un objet est conservé et consultable quelque part, sans prêter attention à l'identité particulière de cet exemplaire.\tLe type de rôle \"rattacher\" (TyRo58) permet d'indiquer à quelle classe d'objets se rattache l'exemplaire (Bibl par exemple).\tLe type de rôle \"appartenir\" (TyRo2) permet d'indiquer le fonds ou l'institution patrimoniale où l'exemplaire est ou a été consultable. Il est possible de préciser la cote de l'exemplaire comme propriété texte de ce rôle. Cette cote sera porter dans le champs \"Texte\". Il est possible de créer plusieurs propriétés texte si l'exemplaire possède des cotes alternatives. L'une d'entre elles sera alors définie comme propriété standard. Si l'institution ou le fonds abritent d'autres  exemplaires il faudra créer autant d'information de type \"Exemplaire\" que l'on voudra renseigner d'exemplaires. \n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn103](https://ontome.net/ns/symogih/TyIn103)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo140_TyIn103 caractériser](https://ontome.net/ns/symogih/TyRo140_TyIn103) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo1_TyIn103 être l'auteur](https://ontome.net/ns/symogih/TyRo1_TyIn103) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n| [sym:TyRo8_TyIn103 localiser](https://ontome.net/ns/symogih/TyRo8_TyIn103) | [sym:NaPl](https://ontome.net/ns/symogih/NaPl) |   |   |\n| [sym:TyRo98_TyIn103 typer](https://ontome.net/ns/symogih/TyRo98_TyIn103) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo59_TyIn103 être rattaché](https://ontome.net/ns/symogih/TyRo59_TyIn103) | [sym:InMaOb](https://ontome.net/ns/symogih/InMaOb) |   |   |\n| [sym:TyRo2_TyIn103 appartenir](https://ontome.net/ns/symogih/TyRo2_TyIn103) | [sym:StrCoAc](https://ontome.net/ns/symogih/StrCoAc) |   |   |\n\n### Commentaires"}