{"title": "TyIn108 Collection", "body": "### Résumé\n\n**Scope note**\n\nUne information de type collection regroupe une série d'objets ou d'informations qui relèvent d'un ensemble défini à partir d'un critère abstrait. Selon l'un des principes fondateurs de SyMoGIH, une collection ne sera pas constituée en fonction d'une problématique de recherche individuelle, mais en ayant le souci de créer une entité ayant une valeur 'objective'. Ainsi, une collection permettra de traiter la 'correspondance' d'un auteur, la collection de tableaux d'un mécène (si on s'intéresse à celle-ci au sens d'ensemble, sans cerner les entrées et sorties de tableaux, etc.), une série d'archives physiquement dispersée aujourd'hui mais réunie au temps de sa production. Le critère principal de constitution de la collection sera exprimé par un objet abstrait (AbOb) associé via le rôle 'typer'. Il est par définition unique. L'AbOb correspondant sera défini soigneusement. Des critères secondaires peuvent être ajoutés avec le TyRo 'classer' et peuvent être multiples. Si on veut associer un acteur (Actr), une institution (CoAc) ou un objet précis, ayant une relation spéciale avec la collection on peut utiliser le TyRo 'posséder' ou le plus générique 'concerner'\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn108](https://ontome.net/ns/symogih/TyIn108)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo43_TyIn108 posséder](https://ontome.net/ns/symogih/TyRo43_TyIn108) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n| [sym:TyRo98_TyIn108 typer](https://ontome.net/ns/symogih/TyRo98_TyIn108) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo141_TyIn108 classer](https://ontome.net/ns/symogih/TyRo141_TyIn108) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo21_TyIn108 être concerné](https://ontome.net/ns/symogih/TyRo21_TyIn108) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n\n### Commentaires"}