{"title": "TyIn13 Union", "body": "### Résumé\n\n**Scope note**\n\nInformation générique indiquant le fait de l'union pendant un certain laps de temps de deux personnes, pouvant donner lieu à la naissance d'enfants.\tCe type d'information est inspiré de la modélisation GEDCOM utilisée par les généalogistes (http://fr.wikipedia.org/wiki/Norme_GEDCOM): le TyIn \"Union\" indique ainsi l'existence dans la durée d'un couple, auquel on peut rattacher des naissances, adoptions, etc. Ce rattachement s'effectuera dans l'information correspondante (naissance, adoption, etc.), en y associant l'information \"Union\" dans le rôle approprié (cf. le descriptif relatif à ces TyIn).\tLe TyIn \"Union\" regroupe toutes les liaisons, indépendamment de leur forme juridique, et il en indique les extrêmes de la durée (date de début/date de fin). Les unions homosexuelles sont également à encoder avec ce TyIn. On pourra utiliser le rôle 'qualifier' (TyRo95) pour renseigner la typologie de l'union (mariage, union libre, etc.)\tSi des phases de l'union sont à renseigner, on doit créer plusieurs informations de type \"Union\" correspondantes à chacune des phases.En revanche, si on veut renseigner des moments ponctuels de l'existence de ce couple, tel \"mariage\", \"rupture\", etc., des cérémonies civiles ou religieuses, ou des actes judiriques, il faudra créer des information spécifiques qu'on pourra ensuite rattacher à l'information \"Union\"\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn13](https://ontome.net/ns/symogih/TyIn13)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo44_TyIn13 s'unir](https://ontome.net/ns/symogih/TyRo44_TyIn13) | [sym:HuBe](https://ontome.net/ns/symogih/HuBe) |   |   |\n| [sym:TyRo95_TyIn13 qualifier](https://ontome.net/ns/symogih/TyRo95_TyIn13) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n\n### Commentaires"}