{"title": "TyIn123 Traitement", "body": "### Résumé\n\n**Scope note**\n\nRémunération principale des fonctionnaires publics, civils et militaires. Le plus souvent il est fixe et payable par douzième mensuel. Dans certains cas le traitement est éventuel (cas des conservateurs des hypothèques, des receveurs municipaux, des receveurs de l'enregistrement etc. au XIXe siècle). Parfois le traitement fixe peut se combiner avec un traitement éventuel (cas trésoriers-payeurs généraux, des greffiers des cours et des tribunaux...  au XIXe siècle). (CNRTL et M. Block, Dictionnaire de l'administration française, Paris, 1877-1885, tome 2, p. 978).\tLe fonctionnaire qui perçoit le traitement est désigné par le TyRo70 (recevoir).\tLa justification du traitement, lorsqu'elle est connue, s'accompagne de la création d'une information de type Fonction (exercice de la) (TyIn7) à laquelle l'information \"Traitement\" est reliée par l'intermédiaire d'un rôle \"justifier\" (TyRo72). Le traitement est ainsi justifié par la fonction exercée par le fonctionnaire.\tLe rôle \"verser\" (TyRo71) permet de désigner l'institution ou la fonction qui sont chargées de verser le traitement.\tLe rôle \"qualifier\" (TyRo95) permet de préciser le type de traitement (il peut s'agir par exemple d'un traitement fixe ou bien d'un traitement éventuel comme les remises des receveurs de l'enregistrement français, proportionnées au recettes opérées par leurs soins.\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn123](https://ontome.net/ns/symogih/TyIn123)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo70_TyIn123 recevoir](https://ontome.net/ns/symogih/TyRo70_TyIn123) | [sym:HuBe](https://ontome.net/ns/symogih/HuBe) |   |   |\n| [sym:TyRo71_TyIn123 verser](https://ontome.net/ns/symogih/TyRo71_TyIn123) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n| [sym:TyRo72_TyIn123 justifier](https://ontome.net/ns/symogih/TyRo72_TyIn123) | [sym:TyIn7](https://ontome.net/ns/symogih/TyIn7) |   |   |\n| [sym:TyRo191_TyIn123 quantifier](https://ontome.net/ns/symogih/TyRo191_TyIn123) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n| [sym:TyRo98_TyIn123 typer](https://ontome.net/ns/symogih/TyRo98_TyIn123) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n\n### Commentaires"}