{"title": "TyIn1 Lettre", "body": "### Résumé\n\n**Scope note**\n\nUne Information de ce type indique l'existence d'un texte rédigé par un auteur et envoyé à un ou plusieurs destinataires, typiquement une lettre mais aussi un courriel, un télégramme, etc. Le rôle 'typer' permettra de préciser la nature de la missive. A défaut d'un type explicite, il s'agira d'une lettre, c'est-à-dire d'un écrit adressé à quelqu'un pour lui communiquer quelque chose.\tCette unité de connaissance met en relation l'auteur et le destinataire, la lettre elle même en tant qu'objet matériel ou oeuvre abstraite (au sens de FRBR), ainsi que les lieux d'envoi et de destination du texte. La datation de la lettre correspond à celle de son envoi.\tOn peut renseigner également des lettres dont on ne connait pas le texte mais dont on connait l'existence par d'autres sources. En revanche ce type d'information ne concerne ni la phase de rédaction de la lettre, qui peut s'étendre dans le temps, ni le processus de transport et réception de la missive qui peut avoir lieu bien après.\tLe libellé de cette unité de connaissance est composé automatiquement par le logiciel une fois qu'on a renseigné les principaux rôles. On peut également rédigér un libellé spécifique.\tSi souhaité, on peut ajouter une propriété texte de type 'complément' contenant un court résumé du contenu de la lettre. ll est toutefois préférable de décomposer le contenu de la lettre en un ensemble d'unités de connaissance atomisées. Ces contenus ou informations peuvent être retenus sous forme de texte qui reproduit la connaissance en question : à défaut d'un TyCo ou TyIn plus précis, on peut utiliser le TyCo3 : analyse de contenu.Le fait de sourcer ces Contenus ou Informations avec l'objet matériel (MaOb) ou unité documentaire (DoUn) correspondant à la lettre permet de retrouver virtuellement toutes les unités de connaissance tirées de cette lettre. Il est touefois préférable d'expliciter le lien entre l'information de type lettre et les contenus qui en sont tirés en utilisant les rôles de type correspondant, par ex. le TyRo172: contenu dans (être) du TyCo3: Analyse de contenu.\n\n**Lien**\n\n[https://ontome.net/ns/symogih/TyIn1](https://ontome.net/ns/symogih/TyIn1)\n\n### Alignement\n\n**Alignement proposé** :\n\n#### Alignement des rôles\n\n| Rôle (tel qu'apparaissant dans OntoME) | Range | Alignement | Notes |\n| ----- | ----- | ----- | ----- |\n| [sym:TyRo9_TyIn1 être la destination](https://ontome.net/ns/symogih/TyRo9_TyIn1) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n| [sym:TyRo172_TyIn1 être contenu dans](https://ontome.net/ns/symogih/TyRo172_TyIn1) | [sym:Info](https://ontome.net/ns/symogih/Info) |   |   |\n| [sym:TyRo8_TyIn1 localiser](https://ontome.net/ns/symogih/TyRo8_TyIn1) | [sym:LoOb](https://ontome.net/ns/symogih/LoOb) |   |   |\n| [sym:TyRo3_TyIn1 être une création](https://ontome.net/ns/symogih/TyRo3_TyIn1) | [sym:InMaOb](https://ontome.net/ns/symogih/InMaOb) |   |   |\n| [sym:TyRo21_TyIn1 être concerné](https://ontome.net/ns/symogih/TyRo21_TyIn1) | [sym:Obj](https://ontome.net/ns/symogih/Obj) |   |   |\n| [sym:TyRo16_TyIn1 être l'origine](https://ontome.net/ns/symogih/TyRo16_TyIn1) | [sym:symogih](https://ontome.net/ns/symogih/symogih) |   |   |\n| [sym:TyRo1_TyIn1 être l'auteur](https://ontome.net/ns/symogih/TyRo1_TyIn1) | [sym:Actor](https://ontome.net/ns/symogih/Actor) |   |   |\n| [sym:TyRo95_TyIn1 qualifier](https://ontome.net/ns/symogih/TyRo95_TyIn1) | [sym:GenAbOb](https://ontome.net/ns/symogih/GenAbOb) |   |   |\n\n### Commentaires"}